<?php

return [
    'test' => 'اختبار',
    'easy_bio_desc' => 'ما هي المنصة ؟ منصة Easy Bio هي منصة متخصصة في تدريس مادة الأحياء للصف الثالث الثانوي للمدارس الحكومية و أيضاً لمدارس اللغات من هو صاحب المنصة ؟ د/ عبدالرحمن أحمد صابر - خريج كلية طب بشري جامعة بني سويف ، و هو متخصص في تدريس مادة الأحياء لعدة سنوات',
    'new_idea' => 'افكار جديدة',
    'new_idea_desc' => 'تعلم بافكار مبتكره',
    'new_lessons_desc' => 'دروس متنوعه',
    'tomorrow_desc' => 'مستقبل تعلم افضل',
    'join_us' => 'انضم الينا',
    'new_student_ux' => 'تجربة جديدة للطلاب',
    'home_title' => 'دكتور / عبدالرحمن أحمد صابر',

    'discover_our_courses' => "اكتشف المقررات",
    'discover_our_courses_desc' => "مقررات لطلاب ثانوى عام لغات و حكومه",
    '' => "",
    '' => "",
    '' => "",
    '' => "",
    '' => "",
    '' => "",
    '' => "",
    '' => "",
    '' => "",
    '' => "",
    '' => "",
    '' => "",
    '' => "",
];
